IDEA Open Model
ParameterDouble Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ParameterDouble class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ParameterDouble()
Public Sub New
See Also
Reference
ParameterDouble Class
IdeaRS.OpenModel.CrossSection Namespace